Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: When you search for terms in non-English, AI translates your query to find relevant results.
ar: عندما تبحث عن مصطلحات بغير الإنجليزية، يترجم الذكاء الاصطناعي استعلامك للعثور على نتائج ذات صلة.
de: Wenn du nach Begriffen in einer anderen Sprache als Englisch suchst, übersetzt die KI deine Anfrage, um relevante Ergebnisse zu finden.
el: Όταν αναζητάτε όρους σε γλώσσα διαφορετική από τα Αγγλικά, η AI μεταφράζει το ερώτημά σας για να βρει σχετικά αποτελέσματα.
es: Cuando buscas términos en un idioma distinto al inglés, la IA traduce tu consulta para encontrar resultados relevantes.
fa: وقتی اصطلاحاتی به زبانی غیر از انگلیسی جستجو می‌کنید، هوش مصنوعی درخواست شما را ترجمه می‌کند تا نتایج مرتبط را بیابد.
fr: Lorsque vous recherchez des termes dans une langue autre que l'anglais, l'IA traduit votre requête pour trouver des résultats pertinents.
he: כאשר אתה מחפש מונחים שאינם באנגלית, בינה מלאכותית מתרגמת את השאילתה שלך כדי למצוא תוצאות רלוונטיות.
hi: जब आप गैर-अंग्रेज़ी में शब्द खोजते हैं, तो AI प्रासंगिक परिणाम खोजने के लिए आपकी क्वेरी का अनुवाद करता है。
id: Saat Anda mencari istilah dalam bahasa selain Inggris, AI menerjemahkan kueri Anda untuk menemukan hasil yang relevan.
it: Quando cerchi termini in una lingua diversa dall'inglese, l'IA traduce la tua query per trovare risultati pertinenti.
ja: 英語以外の言語で検索すると、AI がクエリを翻訳して関連する結果を見つけます。
ko: 영어가 아닌 언어로 검색어를 입력하면 AI가 쿼리를 번역해 관련 결과를 찾습니다.
nl: Wanneer je zoekt naar termen in een andere taal dan het Engels, vertaalt AI je zoekopdracht om relevante resultaten te vinden.
pl: Gdy szukasz terminów w języku innym niż angielski, AI tłumaczy Twoje zapytanie, aby znaleźć odpowiednie wyniki.
pt: Quando você busca termos em um idioma diferente do inglês, a IA traduz sua consulta para encontrar resultados relevantes.
ru: Когда вы ищете термины не на английском языке, ИИ переводит ваш запрос, чтобы найти релевантные результаты.
sv: När du söker efter termer på icke-engelska översätter AI din sökning för att hitta relevanta resultat.
th: เมื่อคุณค้นหาคำที่ไม่ใช่ภาษาอังกฤษ AI จะแปลคำค้นหาของคุณเพื่อหาผลลัพธ์ที่เกี่ยวข้อง
tr: İngilizce olmayan terimler aradığınızda, yapay zeka ilgili sonuçları bulmak için sorgunuzu çevirir.
uk: Коли ви шукаєте терміни не англійською мовою, ШІ перекладає ваш запит, щоб знайти релевантні результати.
vi: Khi bạn tìm kiếm các từ không phải tiếng Anh, AI dịch truy vấn của bạn để tìm kết quả liên quan.
zh_hans: 当您用非英语搜索词条时，AI 会翻译您的查询以查找相关结果。

source: Where It Happens
ar: أين يحدث
de: Wo es passiert
el: Πού Συμβαίνει
es: Dónde ocurre
fa: کجا رخ می‌دهد
fr: Où cela se produit
he: היכן זה קורה
hi: यह कहाँ होता है
id: Di Mana Terjadinya
it: Dove accade
ja: 発生場所
ko: 발생 위치
nl: Waar het gebeurt
pl: Gdzie to się dzieje
pt: Onde acontece
ru: Где это происходит
sv: Var det händer
th: เกิดขึ้นที่ไหน
tr: Nerede Gerçekleştiği
uk: Де це відбувається
vi: Nơi xảy ra
zh_hans: 发生位置

source: Which App Store this app is listed on. Changes what search looks up.
ar: في أي App Store يُدرج هذا التطبيق. يغيّر ما يبحث عنه البحث.
de: In welchem App Store diese App gelistet ist. Ändert, wonach die Suche sucht.
el: Σε ποιο App Store είναι καταχωρισμένη αυτή η εφαρμογή. Αλλάζει τι αναζητά η αναζήτηση.
es: En qué App Store aparece esta app. Cambia lo que busca la búsqueda.
fa: این برنامه در کدام App Store فهرست شده است. آنچه جستجو بررسی می‌کند را تغییر می‌دهد.
fr: Sur quel App Store cette appli est répertoriée. Change ce que la recherche examine.
he: באיזה App Store רשומה האפליקציה הזו. משנה את מה שהחיפוש בודק.
hi: यह ऐप किस App Store पर सूचीबद्ध है। खोज क्या देखती है यह बदलता है।
id: Di App Store mana aplikasi ini terdaftar. Mengubah apa yang dicari pencarian.
it: Su quale App Store è elencata questa app. Cambia cosa cerca la ricerca.
ja: このアプリがどの App Store に掲載されているか。検索対象が変わります。
ko: 이 앱이 등록된 App Store입니다. 검색 대상이 달라집니다.
nl: In welke App Store deze app staat vermeld. Verandert waar zoeken naar kijkt.
pl: W którym App Store jest wymieniona ta aplikacja. Zmienia to, czego szuka wyszukiwanie.
pt: Em qual App Store este app está listado. Muda o que a busca procura.
ru: В каком App Store перечислено это приложение. Меняет то, что ищет поиск.
sv: Vilken App Store denna app finns listad i. Ändrar vad sökningen letar efter.
th: แอปนี้อยู่ใน App Store ใด เปลี่ยนสิ่งที่การค้นหาจะค้นหา
tr: Bu uygulamanın hangi App Store'da listelendiği. Aramanın ne aradığını değiştirir.
uk: У якому App Store перелічено цей застосунок. Змінює те, що шукає пошук.
vi: App Store nào niêm yết ứng dụng này. Thay đổi những gì tìm kiếm tra cứu.
zh_hans: 此应用列于哪个 App Store。将改变搜索查找的内容。

source: While you're writing a post, reply, or comment, offers to translate your draft if it looks like it isn't in English.
ar: أثناء كتابتك لمنشور أو رد أو تعليق، يعرض ترجمة مسودتك إذا بدت أنها ليست بالإنجليزية.
de: Während du einen Beitrag, eine Antwort oder einen Kommentar schreibst, wird angeboten, deinen Entwurf zu übersetzen, wenn er nicht auf Englisch zu sein scheint.
el: Ενώ γράφετε μια ανάρτηση, απάντηση ή σχόλιο, προσφέρεται να μεταφράσει το προσχέδιό σας αν φαίνεται ότι δεν είναι στα Αγγλικά.
es: Mientras escribes una publicación, respuesta o comentario, ofrece traducir tu borrador si parece que no está en inglés.
fa: هنگام نوشتن پست، پاسخ یا دیدگاه، اگر به نظر برسد پیش‌نویس شما انگلیسی نیست، پیشنهاد ترجمهٔ آن را می‌دهد.
fr: Pendant que vous rédigez une publication, une réponse ou un commentaire, propose de traduire votre brouillon s'il semble ne pas être en anglais.
he: בזמן שאתה כותב פוסט, תגובה או הערה, מציע לתרגם את הטיוטה שלך אם היא נראית שאינה באנגלית.
hi: पोस्ट, उत्तर, या टिप्पणी लिखते समय, यदि ऐसा लगता है कि यह अंग्रेज़ी में नहीं है तो आपके ड्राफ़्ट का अनुवाद करने की पेशकश करता है。
id: Saat Anda menulis postingan, balasan, atau komentar, menawarkan untuk menerjemahkan draf Anda jika sepertinya bukan bahasa Inggris.
it: Mentre scrivi un post, una risposta o un commento, offre di tradurre la tua bozza se sembra non essere in inglese.
ja: 投稿、返信、コメントを書いている間に、下書きが英語でないように見える場合、翻訳を提案します。
ko: 게시물, 답장, 댓글을 작성하는 동안 초안이 영어가 아닌 것 같으면 번역을 제안합니다.
nl: Terwijl je een bericht, reactie of opmerking schrijft, biedt het aan om je concept te vertalen als het er niet uitziet als Engels.
pl: Podczas pisania posta, odpowiedzi lub komentarza, oferuje przetłumaczenie Twojego szkicu, jeśli wygląda na to, że nie jest po angielsku.
pt: Enquanto você escreve uma postagem, resposta ou comentário, oferece traduzir seu rascunho se parecer que não está em inglês.
ru: Пока вы пишете публикацию, ответ или комментарий, предлагает перевести ваш черновик, если он, похоже, не на английском.
sv: Medan du skriver ett inlägg, svar eller kommentar, erbjuder att översätta ditt utkast om det verkar vara på ett annat språk än engelska.
th: ขณะที่คุณเขียนโพสต์ การตอบกลับ หรือความคิดเห็น จะเสนอให้แปลร่างของคุณหากดูเหมือนว่าไม่ใช่ภาษาอังกฤษ
tr: Bir gönderi, yanıt veya yorum yazarken, taslağınız İngilizce görünmüyorsa çevirmeyi önerir.
uk: Поки ви пишете допис, відповідь чи коментар, пропонує перекласти вашу чернетку, якщо здається, що вона не англійською.
vi: Khi bạn viết bài đăng, câu trả lời hoặc bình luận, sẽ đề nghị dịch bản nháp của bạn nếu nó có vẻ không phải tiếng Anh.
zh_hans: 在您撰写帖子、回复或评论时，如果草稿看起来不是英语，会提供翻译服务。

source: Why this post would interest AppleVis readers
ar: لماذا سيثير هذا المنشور اهتمام قراء AppleVis
de: Warum dieser Beitrag für AppleVis-Leser interessant wäre
el: Γιατί αυτή η ανάρτηση θα ενδιέφερε τους αναγνώστες του AppleVis
es: Por qué esta publicación interesaría a los lectores de AppleVis
fa: چرا این پست برای خوانندگان AppleVis جالب خواهد بود
fr: Pourquoi cette publication intéresserait les lecteurs d'AppleVis
he: מדוע פוסט זה יעניין את קוראי AppleVis
hi: यह पोस्ट AppleVis पाठकों को क्यों दिलचस्प लगेगी
id: Mengapa postingan ini akan menarik bagi pembaca AppleVis
it: Perché questo post interesserebbe ai lettori di AppleVis
ja: この投稿が AppleVis の読者にとって興味深い理由
ko: 이 게시물이 AppleVis 독자에게 흥미로운 이유
nl: Waarom dit bericht interessant zou zijn voor AppleVis-lezers
pl: Dlaczego ten post zainteresowałby czytelników AppleVis
pt: Por que esta postagem interessaria aos leitores da AppleVis
ru: Почему эта публикация будет интересна читателям AppleVis
sv: Varför detta inlägg skulle intressera AppleVis-läsare
th: เหตุใดโพสต์นี้จึงน่าสนใจสำหรับผู้อ่าน AppleVis
tr: Bu gönderi neden AppleVis okuyucularının ilgisini çeker
uk: Чому цей допис зацікавить читачів AppleVis
vi: Tại sao bài đăng này sẽ thu hút độc giả AppleVis
zh_hans: 为什么此帖子会引起 AppleVis 读者的兴趣

source: Why This Post Would Interest AppleVis Readers
ar: لماذا سيثير هذا المنشور اهتمام قراء AppleVis
de: Warum dieser Beitrag für AppleVis-Leser interessant wäre
el: Γιατί Αυτή η Ανάρτηση θα Ενδιέφερε τους Αναγνώστες του AppleVis
es: Por qué esta publicación interesaría a los lectores de AppleVis
fa: چرا این پست برای خوانندگان AppleVis جالب خواهد بود
fr: Pourquoi cette publication intéresserait les lecteurs d'AppleVis
he: מדוע פוסט זה יעניין את קוראי AppleVis
hi: यह पोस्ट AppleVis पाठकों को क्यों दिलचस्प लगेगी
id: Mengapa Postingan Ini Akan Menarik bagi Pembaca AppleVis
it: Perché questo post interesserebbe ai lettori di AppleVis
ja: この投稿が AppleVis の読者にとって興味深い理由
ko: 이 게시물이 AppleVis 독자에게 흥미로운 이유
nl: Waarom dit bericht interessant zou zijn voor AppleVis-lezers
pl: Dlaczego Ten Post Zainteresowałby Czytelników AppleVis
pt: Por que esta postagem interessaria aos leitores da AppleVis
ru: Почему эта публикация будет интересна читателям AppleVis
sv: Varför Detta Inlägg Skulle Intressera AppleVis-läsare
th: เหตุใดโพสต์นี้จึงน่าสนใจสำหรับผู้อ่าน AppleVis
tr: Bu Gönderi Neden AppleVis Okuyucularının İlgisini Çeker
uk: Чому Цей Допис Зацікавить Читачів AppleVis
vi: Tại Sao Bài Đăng Này Sẽ Thu Hút Độc Giả AppleVis
zh_hans: 为什么此帖子会引起 AppleVis 读者的兴趣

source: With a free AppleVis account you can:
ar: باستخدام حساب AppleVis المجاني، يمكنك:
de: Mit einem kostenlosen AppleVis-Konto kannst du:
el: Με έναν δωρεάν λογαριασμό AppleVis μπορείτε να:
es: Con una cuenta gratuita de AppleVis puedes:
fa: با یک حساب رایگان AppleVis می‌توانید:
fr: Avec un compte AppleVis gratuit, vous pouvez :
he: עם חשבון AppleVis חינמי תוכל:
hi: मुफ़्त AppleVis खाते के साथ आप कर सकते हैं:
id: Dengan akun AppleVis gratis, Anda dapat:
it: Con un account AppleVis gratuito puoi:
ja: 無料の AppleVis アカウントでできること：
ko: 무료 AppleVis 계정으로 다음을 할 수 있습니다:
nl: Met een gratis AppleVis-account kun je:
pl: Z darmowym kontem AppleVis możesz:
pt: Com uma conta gratuita da AppleVis, você pode:
ru: С бесплатным аккаунтом AppleVis вы можете:
sv: Med ett gratis AppleVis-konto kan du:
th: ด้วยบัญชี AppleVis ฟรี คุณสามารถ:
tr: Ücretsiz bir AppleVis hesabıyla şunları yapabilirsiniz:
uk: З безкоштовним обліковим записом AppleVis ви можете:
vi: Với tài khoản AppleVis miễn phí, bạn có thể:
zh_hans: 使用免费的 AppleVis 账户，您可以：

# Write at least %lld more character%@ describing accessibility to continue.
source: Write at least %1$lld more character%2$@ describing accessibility to continue.
ar: اكتب %lld حرفًا إضافيًا%@ على الأقل يصف الإتاحة للمتابعة.
de: Schreibe mindestens noch %lld weitere%@ Zeichen zur Barrierefreiheit, um fortzufahren.
el: Γράψτε τουλάχιστον %lld ακόμη χαρακτήρα%@ που περιγράφουν την προσβασιμότητα για να συνεχίσετε.
es: Escribe al menos %lld carácter%@ más describiendo la accesibilidad para continuar.
fa: برای ادامه، دست‌کم %lld نویسهٔ%@ دیگر دربارهٔ دسترس‌پذیری بنویسید.
fr: Décrivez l'accessibilité avec au moins %lld caractère%@ de plus pour continuer.
he: כתוב/כתבי עוד לפחות %lld תו%@ המתארים נגישות כדי להמשיך.
hi: जारी रखने के लिए सुलभता का वर्णन करते हुए कम से कम %lld और वर्ण%@ लिखें।
id: Tulis setidaknya %lld karakter%@ lagi yang menjelaskan aksesibilitas untuk melanjutkan.
it: Scrivi almeno %lld carattere%@ in più che descrivano l'accessibilità per continuare.
ja: 続行するには、アクセシビリティについてあと最低%lld文字%@入力してください。
ko: 계속하려면 접근성을 설명하는 내용을 최소 %lld자%@ 더 입력하세요.
nl: Schrijf minstens nog %lld teken%@ over de toegankelijkheid om door te gaan.
pl: Napisz co najmniej %lld więcej znak%@ opisujących dostępność, aby kontynuować.
pt: Escreva pelo menos mais %lld caractere%@ descrevendo a acessibilidade para continuar.
ru: Опишите доступность как минимум ещё %lld символ%@, чтобы продолжить.
sv: Skriv minst %lld tecken%@ till som beskriver tillgängligheten för att fortsätta.
th: เขียนอธิบายการช่วยการเข้าถึงเพิ่มอีกอย่างน้อย %lld ตัวอักษร%@ เพื่อดำเนินการต่อ
tr: Devam etmek için erişilebilirliği açıklayan en az %lld karakter%@ daha yazın.
uk: Опишіть доступність, написавши щонайменше ще %lld символ%@, щоб продовжити.
vi: Viết thêm ít nhất %lld ký tự%@ mô tả khả năng truy cập để tiếp tục.
zh_hans: 请再输入至少 %lld 个字符%@描述无障碍情况以继续。

# Write at least %lld more character%@ to continue.
source: Write at least %1$lld more character%2$@ to continue.
ar: اكتب %lld حرفًا إضافيًا%@ على الأقل للمتابعة.
de: Schreibe mindestens noch %lld weitere%@ Zeichen, um fortzufahren.
el: Γράψτε τουλάχιστον %lld ακόμη χαρακτήρα%@ για να συνεχίσετε.
es: Escribe al menos %lld carácter%@ más para continuar.
fa: برای ادامه، دست‌کم %lld نویسهٔ%@ دیگر بنویسید.
fr: Écrivez au moins %lld caractère%@ de plus pour continuer.
he: כתוב/כתבי עוד לפחות %lld תו%@ כדי להמשיך.
hi: जारी रखने के लिए कम से कम %lld और वर्ण%@ लिखें।
id: Tulis setidaknya %lld karakter%@ lagi untuk melanjutkan.
it: Scrivi almeno %lld carattere%@ in più per continuare.
ja: 続行するには、あと最低%lld文字%@入力してください。
ko: 계속하려면 최소 %lld자%@ 더 입력하세요.
nl: Schrijf minstens nog %lld teken%@ om door te gaan.
pl: Napisz co najmniej %lld więcej znak%@, aby kontynuować.
pt: Escreva pelo menos mais %lld caractere%@ para continuar.
ru: Напишите как минимум ещё %lld символ%@, чтобы продолжить.
sv: Skriv minst %lld tecken%@ till för att fortsätta.
th: พิมพ์เพิ่มอีกอย่างน้อย %lld ตัวอักษร%@ เพื่อดำเนินการต่อ
tr: Devam etmek için en az %lld karakter%@ daha yazın.
uk: Напишіть щонайменше ще %lld символ%@, щоб продовжити.
vi: Viết thêm ít nhất %lld ký tự%@ để tiếp tục.
zh_hans: 请再输入至少 %lld 个字符%@以继续。

source: Writing…
ar: جارٍ الكتابة…
de: Wird geschrieben …
el: Σύνταξη…
es: Escribiendo…
fa: در حال نوشتن…
fr: Rédaction…
he: כותב…
hi: लिख रहा है…
id: Menulis…
it: Scrittura in corso…
ja: 作成中…
ko: 작성 중…
nl: Schrijven…
pl: Pisanie…
pt: Escrevendo…
ru: Написание…
sv: Skriver…
th: กำลังเขียน…
tr: Yazılıyor…
uk: Написання…
vi: Đang viết…
zh_hans: 正在撰写……

source: X / Twitter
ar: X / تويتر
fa: X / توییتر
he: X / טוויטר

source: Yes, Filter Milder Language
ar: نعم، صفِّ الألفاظ الأخف
de: Ja, mildere Sprache filtern
el: Ναι, Φιλτράρισμα Ηπιότερης Γλώσσας
es: Sí, filtrar lenguaje más suave
fa: بله، زبان ملایم‌تر فیلتر شود
fr: Oui, filtrer le langage plus léger
he: כן, סנן שפה מתונה יותר
hi: हां, हल्की भाषा फ़िल्टर करें
id: Ya, Saring Bahasa yang Lebih Ringan
it: Sì, filtra il linguaggio più lieve
ja: はい、軽い言葉もフィルタリングする
ko: 예, 순화된 표현 필터링
nl: Ja, mildere taal filteren
pl: Tak, filtruj łagodniejszy język
pt: Sim, Filtrar Linguagem Mais Leve
ru: Да, фильтровать более мягкие слова
sv: Ja, filtrera mildare språk
th: ใช่ กรองภาษาที่รุนแรงน้อยกว่า
tr: Evet, Daha Hafif İfadeleri Filtrele
uk: Так, фільтрувати м'якші слова
vi: Có, Lọc Ngôn Từ Nhẹ Hơn
zh_hans: 是的，过滤较温和的用语

source: Yes, Remember on This Device
ar: نعم، تذكّر على هذا الجهاز
de: Ja, auf diesem Gerät merken
el: Ναι, Απομνημόνευση σε Αυτήν τη Συσκευή
es: Sí, recordar en este dispositivo
fa: بله، در این دستگاه به خاطر بسپار
fr: Oui, se souvenir sur cet appareil
he: כן, זכור במכשיר זה
hi: हां, इस डिवाइस पर याद रखें
id: Ya, Ingat di Perangkat Ini
it: Sì, ricorda su questo dispositivo
ja: はい、このデバイスで記憶する
ko: 예, 이 기기에서 기억하기
nl: Ja, onthouden op dit apparaat
pl: Tak, zapamiętaj na tym urządzeniu
pt: Sim, lembrar neste dispositivo
ru: Да, запомнить на этом устройстве
sv: Ja, kom ihåg på denna enhet
th: ใช่ จดจำบนอุปกรณ์นี้
tr: Evet, Bu Cihazda Hatırla
uk: Так, запам'ятати на цьому пристрої
vi: Có, ghi nhớ trên thiết bị này
zh_hans: 是，在此设备上记住

source: Yes, Show What's New
ar: نعم، أظهر الجديد
de: Ja, Neuigkeiten anzeigen
el: Ναι, Εμφάνιση Νέων
es: Sí, mostrar novedades
fa: بله، موارد جدید نمایش داده شود
fr: Oui, afficher les nouveautés
he: כן, הצג מה חדש
hi: हां, नया दिखाएं
id: Ya, Tampilkan Yang Baru
it: Sì, mostra le novità
ja: 表示する
ko: 예, 새 소식 표시
nl: Ja, nieuws tonen
pl: Tak, pokazuj nowości
pt: Sim, mostrar novidades
ru: Да, показывать новое
sv: Ja, visa vad som är nytt
th: ใช่ แสดงสิ่งใหม่ๆ
tr: Evet, Yenilikleri Göster
uk: Так, показувати нове
vi: Có, Hiển Thị Nội Dung Mới
zh_hans: 是,显示最新动态

source: You are all caught up.
ar: لقد قرأت كل شيء.
de: Du bist auf dem neuesten Stand.
el: Όλα έχουν διαβαστεί.
es: Estás al día.
fa: همه چیز را خوانده‌اید.
fr: Vous êtes à jour.
he: קראת הכל.
hi: आप सब कुछ पढ़ चुके हैं।
id: Semua sudah dibaca.
it: Sei aggiornato.
ja: すべて確認済みです。
ko: 모두 확인했습니다.
nl: Je bent bij.
pl: Wszystko przeczytane.
pt: Você está em dia.
ru: Всё прочитано.
sv: Allt är läst.
th: อ่านทุกอย่างแล้ว
tr: Her şeyi okudunuz.
uk: Все прочитано.
vi: Đã đọc hết.
zh_hans: 您已全部读完。

source: You are not following any topics yet.
ar: لا تتابع أي مواضيع بعد.
de: Du folgst noch keinen Themen.
el: Δεν παρακολουθείτε κανένα θέμα ακόμα.
es: Aún no sigues ningún tema.
fa: هنوز موضوعی دنبال نمی‌کنید.
fr: Vous ne suivez aucun sujet pour l'instant.
he: אינך עוקב אחר נושאים עדיין.
hi: आप अभी किसी विषय को फ़ॉलो नहीं कर रहे।
id: Anda belum mengikuti topik apa pun.
it: Non segui ancora nessun argomento.
ja: まだフォローしているトピックはありません。
ko: 아직 팔로우하는 주제가 없습니다.
nl: Je volgt nog geen onderwerpen.
pl: Nie obserwujesz jeszcze żadnych tematów.
pt: Você ainda não segue nenhum tópico.
ru: Вы пока не отслеживаете ни одной темы.
sv: Du följer inga ämnen ännu.
th: คุณยังไม่ได้ติดตามหัวข้อใด
tr: Henüz takip ettiğiniz bir konu yok.
uk: Ви ще не відстежуєте жодних тем.
vi: Bạn chưa theo dõi chủ đề nào.
zh_hans: 您还没有关注任何话题。

source: You can change these settings anytime later in Settings.
ar: يمكنك تغيير هذه الإعدادات في أي وقت لاحقًا من الإعدادات.
de: Du kannst diese Einstellungen später jederzeit in den Einstellungen ändern.
el: Μπορείτε να αλλάξετε αυτές τις ρυθμίσεις ανά πάσα στιγμή αργότερα στις Ρυθμίσεις.
es: Puedes cambiar estos ajustes en cualquier momento más tarde en Configuración.
fa: می‌توانید بعداً هر زمان این تنظیمات را در تنظیمات تغییر دهید.
fr: Vous pouvez modifier ces réglages à tout moment plus tard dans Réglages.
he: תוכל לשנות הגדרות אלה בכל עת מאוחר יותר בהגדרות.
hi: आप बाद में कभी भी सेटिंग्स में इन सेटिंग्स को बदल सकते हैं。
id: Anda dapat mengubah pengaturan ini kapan saja nanti di Pengaturan.
it: Puoi modificare queste impostazioni in qualsiasi momento successivamente in Impostazioni.
ja: これらの設定は、後から「設定」でいつでも変更できます。
ko: 이 설정은 나중에 언제든지 설정에서 변경할 수 있습니다.
nl: Je kunt deze instellingen later altijd wijzigen in Instellingen.
pl: Możesz zmienić te ustawienia w dowolnym momencie później w Ustawieniach.
pt: Você pode alterar essas configurações a qualquer momento depois em Configurações.
ru: Вы можете изменить эти настройки позже в любое время в разделе «Настройки».
sv: Du kan ändra dessa inställningar när som helst senare i Inställningar.
th: คุณสามารถเปลี่ยนการตั้งค่าเหล่านี้ได้ทุกเมื่อในภายหลังในการตั้งค่า
tr: Bu ayarları daha sonra istediğiniz zaman Ayarlar'dan değiştirebilirsiniz.
uk: Ви можете змінити ці налаштування будь-коли пізніше в Налаштуваннях.
vi: Bạn có thể thay đổi các cài đặt này bất cứ lúc nào sau này trong Cài đặt.
zh_hans: 您以后可以随时在“设置”中更改这些设置。

source: You can change this anytime in Settings > Privacy.
ar: يمكنك تغيير هذا في أي وقت من الإعدادات > الخصوصية.
de: Du kannst dies jederzeit unter Einstellungen > Datenschutz ändern.
el: Μπορείτε να το αλλάξετε οποτεδήποτε στις Ρυθμίσεις > Απόρρητο.
es: Puedes cambiar esto en cualquier momento en Configuración > Privacidad.
fa: می‌توانید هر زمان این را در تنظیمات > حریم خصوصی تغییر دهید.
fr: Vous pouvez modifier cela à tout moment dans Réglages > Confidentialité.
he: תוכל לשנות זאת בכל עת בהגדרות > פרטיות.
hi: आप इसे कभी भी सेटिंग्स > गोपनीयता में बदल सकते हैं।
id: Anda dapat mengubah ini kapan saja di Pengaturan > Privasi.
it: Puoi modificarlo in qualsiasi momento in Impostazioni > Privacy.
ja: これはいつでも「設定」>「プライバシー」で変更できます。
ko: 이는 언제든지 설정 > 개인정보에서 변경할 수 있습니다.
nl: Je kunt dit op elk moment wijzigen bij Instellingen > Privacy.
pl: Możesz to zmienić w dowolnym momencie w Ustawienia > Prywatność.
pt: Você pode alterar isso a qualquer momento em Configurações > Privacidade.
ru: Вы можете изменить это в любое время в разделе «Настройки» > «Конфиденциальность».
sv: Du kan ändra detta när som helst i Inställningar > Sekretess.
th: คุณสามารถเปลี่ยนสิ่งนี้ได้ทุกเมื่อที่การตั้งค่า > ความเป็นส่วนตัว
tr: Bunu istediğiniz zaman Ayarlar > Gizlilik'ten değiştirebilirsiniz.
uk: Ви можете змінити це будь-коли в Налаштування > Конфіденційність.
vi: Bạn có thể thay đổi điều này bất cứ lúc nào trong Cài đặt > Quyền riêng tư.
zh_hans: 您可以随时在“设置”>“隐私”中更改此设置。

source: You can change this later in Settings > Privacy.
ar: يمكنك تغيير هذا لاحقًا من الإعدادات > الخصوصية.
de: Du kannst dies später unter Einstellungen > Datenschutz ändern.
el: Μπορείτε να το αλλάξετε αργότερα στις Ρυθμίσεις > Απόρρητο.
es: Puedes cambiar esto más tarde en Configuración > Privacidad.
fa: می‌توانید بعداً این را در تنظیمات > حریم خصوصی تغییر دهید.
fr: Vous pouvez modifier cela plus tard dans Réglages > Confidentialité.
he: תוכל לשנות זאת מאוחר יותר בהגדרות > פרטיות.
hi: आप इसे बाद में सेटिंग्स > गोपनीयता में बदल सकते हैं。
id: Anda dapat mengubah ini nanti di Pengaturan > Privasi.
it: Puoi modificarlo successivamente in Impostazioni > Privacy.
ja: これは後から「設定」>「プライバシー」で変更できます。
ko: 이는 나중에 설정 > 개인정보에서 변경할 수 있습니다.
nl: Je kunt dit later wijzigen bij Instellingen > Privacy.
pl: Możesz to zmienić później w Ustawienia > Prywatność.
pt: Você pode alterar isso depois em Configurações > Privacidade.
ru: Вы можете изменить это позже в разделе «Настройки» > «Конфиденциальность».
sv: Du kan ändra detta senare i Inställningar > Sekretess.
th: คุณสามารถเปลี่ยนสิ่งนี้ได้ในภายหลังที่การตั้งค่า > ความเป็นส่วนตัว
tr: Bunu daha sonra Ayarlar > Gizlilik'ten değiştirebilirsiniz.
uk: Ви можете змінити це пізніше в Налаштування > Конфіденційність.
vi: Bạn có thể thay đổi điều này sau trong Cài đặt > Quyền riêng tư.
zh_hans: 您以后可以在“设置”>“隐私”中更改此设置。

source: You can still edit this after using it.
ar: لا يزال بإمكانك تعديل هذا بعد استخدامه.
de: Du kannst dies auch nach der Verwendung noch bearbeiten.
el: Μπορείτε ακόμα να το επεξεργαστείτε μετά τη χρήση του.
es: Aún puedes editar esto después de usarlo.
fa: همچنان می‌توانید پس از استفاده این را ویرایش کنید.
fr: Vous pouvez toujours modifier ceci après l'avoir utilisé.
he: אתה עדיין יכול לערוך את זה לאחר השימוש בו.
hi: इसका उपयोग करने के बाद भी आप इसे संपादित कर सकते हैं।
id: Anda masih dapat mengeditnya setelah menggunakannya.
it: Puoi comunque modificarlo dopo averlo usato.
ja: 使用後もこれを編集できます。
ko: 사용 후에도 이것을 편집할 수 있습니다.
nl: Je kunt dit na gebruik nog steeds bewerken.
pl: Nadal możesz to edytować po użyciu.
pt: Você ainda pode editar isso depois de usá-lo.
ru: Вы всё ещё можете отредактировать это после использования.
sv: Du kan fortfarande redigera detta efter att ha använt det.
th: คุณยังแก้ไขสิ่งนี้ได้หลังจากใช้งาน
tr: Bunu kullandıktan sonra da düzenleyebilirsiniz.
uk: Ви все ще можете редагувати це після використання.
vi: Bạn vẫn có thể chỉnh sửa cái này sau khi sử dụng.
zh_hans: 使用后您仍可以编辑此内容。
